start_message = """. Vedmenko Production - это молодой, перспективный Видеопродакшн. Наша команда делает творческий и качественный фото-видеоконтент, который популяризирует ваш бренд, привлекает большое количество клиентови дарит много позитивных эмоций от готового продукта."""

do_order = "Что вас интересует?"

quest = "Задайте свой вопрос"

site = "https://vedmenkoprod.ru/"

answer = ". Вам пришло сообщение"

rr = """Эксклюзивный видеоролик сделает ваш бренд узнаваемым, привлечет большее количество потенциальных клиентов. Наша команда создаст качественный видео-контент, который будет отличаться на фоне конкурентов.
Стоимость: от 18 500₽"""

sv = """Уникальный и стильный клип, который будет неповторимым и повысит узнаваемость артиста. Наша команда создаст творческий клип по всем трендам индустрии, что не оставит равнодушным зрителя.
Стоимость: от 10 500₽"""

kk = """Создания короткометражного фильма по вашему сценарию или под ключ. Наша команда обладает свежим и прогрессивным мышлением, что позволяет создать умное и важное кино.
Стоимость: от 100 000₽"""

an = "Сделать заказ вы можете, через наш сайт или задать вопрос и наша команда ответит вам и обработает ваш заказ"

MESSAGES = {
    'start': start_message,
    'order': do_order,
    'quest': quest,
    'site': site,
    'answer': answer,
    'rr': rr,
    'sv': sv,
    'kk': kk,
    'an': an,
}
